export enum FlatTypeEnum {
    'Все объявления',
    'Аренда долгосрочная',
    'Продажа',
    'Обмен',
}
export enum RegionEnum{
    'Андижанская область',
    'Бухарская область',
    'Джизакская область',
    'Каракалпакстан',
    'Кашкадарьинская область',
    'Навоийская область',
    'Наманганская область',
    'Самаркандская область',
    'Сурхандарьинская область',
    'Сырдарьинская область',
    'Ташкентская область',
    'Ташкент город',
    'Ферганская область',
    'Хорезмская область',
}

export enum TypeEnum{
    'Все объявления',
    'Бизнес',
    'Частный',
}

